
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Time Machine Everywhere"; ObjectID = "56"; */
"56.title" = "Time Machine Everywhere";

/* Class = "NSMenu"; title = "Time Machine Everywhere"; ObjectID = "57"; */
"57.title" = "Time Machine Everywhere";

/* Class = "NSMenuItem"; title = "About Time Machine Everywhere"; ObjectID = "58"; */
"58.title" = "A propos de Time Machine Everywhere";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Préférences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Time Machine Everywhere"; ObjectID = "134"; */
"134.title" = "Masquer Time Machine Everywhere";

/* Class = "NSMenuItem"; title = "Quit Time Machine Everywhere"; ObjectID = "136"; */
"136.title" = "Quitter Time Machine Everywhere";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Tout afficher";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copier";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Tout sélectionner";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Effacer";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Coller";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Rétablir";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edition";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSWindow"; title = "Time Machine Everywhere"; ObjectID = "371"; */
"371.title" = "Time Machine Everywhere";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Aide";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Aide";

/* Class = "NSMenuItem"; title = "Time Machine Everywhere Help"; ObjectID = "492"; */
"492.title" = "Time Machine Everywhere Help";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "534"; */
"534.title" = "Créer";

/* Class = "NSTextFieldCell"; title = "Backup Name :"; ObjectID = "539"; */
"539.title" = "Nom du disque :";

/* Class = "NSTextFieldCell"; title = "Computer Name :"; ObjectID = "541"; */
"541.title" = "Nom de l'ordinateur :";

/* Class = "NSTextFieldCell"; title = "*.local"; ObjectID = "543"; */
"543.title" = "*.local";

/* Class = "NSTextFieldCell"; title = "Mac address :"; ObjectID = "545"; */
"545.title" = "Adresse Mac :";

/* Class = "NSTextFieldCell"; title = "Size :"; ObjectID = "547"; */
"547.title" = "Taille :";

/* Class = "NSTextFieldCell"; title = "ffffffffffff"; ObjectID = "549"; */
"549.title" = "ffffffffffff";

/* Class = "NSTextFieldCell"; title = "Sparse bundle location :"; ObjectID = "556"; */
"556.title" = "Chemin de l'image :";

/* Class = "NSTextFieldCell"; title = "/Users/"; ObjectID = "558"; */
"558.title" = "/Users/";

/* Class = "NSTextFieldCell"; title = "Go"; ObjectID = "560"; */
"560.title" = "Go";

/* Class = "NSBox"; title = "Box"; ObjectID = "576"; */
"576.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Active Time Machine for all  :"; ObjectID = "578"; */
"578.title" = "Activer tous les supports  :";

/* Class = "NSTextFieldCell"; title = "Create sparse bundle :"; ObjectID = "584"; */
"584.title" = "Créer le sparsebundle :";

/* Class = "NSBox"; title = "Box"; ObjectID = "587"; */
"587.title" = "Box";

/* Class = "NSTextFieldCell"; title = "This software comes with ABSOLUTELY NO WARRANTY, to the extent permitted by applicable law."; ObjectID = "591"; */
"591.title" = "This software comes with ABSOLUTELY NO WARRANTY, to the extent permitted by applicable law.";

/* Class = "NSWindow"; title = "Log"; ObjectID = "598"; */
"598.title" = "Log";

/* Class = "NSTextFieldCell"; title = "status"; ObjectID = "607"; */
"607.title" = "status";

/* Class = "NSMenuItem"; title = "Show log"; ObjectID = "611"; */
"611.title" = "Afficher les logs";

/* Class = "NSTextFieldCell"; title = "Active AFP old options  :"; ObjectID = "619"; */
"619.title" = "Activer les anciennes options AFP :";
